/* 
  Localizable.strings
  ZoomAutoUpdater

  Created by Feder on 2021/10/19.
  
*/

"LN_Installation_In_Progress_303492" = "Installazione in corso. Non chiudere questa finestra di dialogo";
"LN_Installing_Updates_301814" = "Installazione degli aggiornamenti. Non chiudere questa finestra";
"LN_Installing_Updates_342343" = "Installazione degli aggiornamenti...";
"LN_Unable_To_Install_303492" = "Impossibile installare gli aggiornamenti";
"LN_Error_Code_303492" = "Codice di errore";

"LN_Cancel" = "Annulla";
"LN_Retry" = "Riprova";
"LN_Close" = "Chiudi";
